-- phpMyAdmin SQL Dump
-- version 2.11.5.1
-- http://www.phpmyadmin.net
--
-- 호스트: localhost
-- 처리한 시간: 17-11-26 15:15 
-- 서버 버전: 5.5.17
-- PHP 버전: 5.2.17p1

SET SQL_MODE="NO_AUTO_VALUE_ON_ZERO";

--
-- 데이터베이스: `nar001`
--

-- --------------------------------------------------------

--
-- 테이블 구조 `facechat_user`
--

CREATE TABLE IF NOT EXISTS `facechat_user` (
  `no` int(11) NOT NULL AUTO_INCREMENT,
  `id` varchar(255) DEFAULT NULL,
  `name` varchar(255) DEFAULT NULL,
  `tag` varchar(255) DEFAULT NULL,
  `sex` varchar(255) DEFAULT NULL,
  `loc` varchar(255) DEFAULT NULL,
  `date` datetime DEFAULT NULL,
  `imguri` varchar(255) DEFAULT NULL,
  `phone` varchar(255) DEFAULT NULL,
  `points` int(11) DEFAULT NULL,
  `likes` int(11) DEFAULT NULL,
  `age` varchar(255) DEFAULT NULL,
  `geo_loc_y` float DEFAULT NULL,
  `geo_loc_x` float DEFAULT NULL,
  PRIMARY KEY (`no`),
  UNIQUE KEY `phone` (`phone`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=613 ;

--
-- 테이블의 덤프 데이터 `facechat_user`
--

INSERT INTO `facechat_user` (`no`, `id`, `name`, `tag`, `sex`, `loc`, `date`, `imguri`, `phone`, `points`, `likes`, `age`, `geo_loc_y`, `geo_loc_x`) VALUES
(611, '37035200', 'ㅇㅇㅇ', 'Hume', '0', '친구만나기', '2017-11-21 12:31:29', 'http://hume.co.kr/facechat2/profileimg/1511235031626123033.jpg', '01051529880', 3050, 0, '20', 126.851, 37.309),
(609, '36875812', '아니오', 'Hume', '1', '친구만나기', '2017-11-25 15:50:25', 'http://hume.co.kr/facechat2/profileimg/B612_20171103_145535182603.jpg', '01036906736', 3100, 0, '23', 0, 0),
(612, '36761743', '123', 'Hume', '0', '친구만나기', '2017-11-24 19:03:03', 'http://hume.co.kr/facechat2/profileimg/20171122_204508173804.jpg', '821058837630', 3000, 0, '20', 0, 0);



-- phpMyAdmin SQL Dump
-- version 2.11.5.1
-- http://www.phpmyadmin.net
--
-- 호스트: localhost
-- 처리한 시간: 17-11-26 15:15 
-- 서버 버전: 5.5.17
-- PHP 버전: 5.2.17p1

SET SQL_MODE="NO_AUTO_VALUE_ON_ZERO";

--
-- 데이터베이스: `nar001`
--

-- --------------------------------------------------------

--
-- 테이블 구조 `facechat_token`
--

CREATE TABLE IF NOT EXISTS `facechat_token` (
  `no` int(11) NOT NULL AUTO_INCREMENT,
  `token` varchar(255) DEFAULT NULL,
  `phone` varchar(255) DEFAULT NULL,
  PRIMARY KEY (`no`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=1452 ;

--
-- 테이블의 덤프 데이터 `facechat_token`
--

INSERT INTO `facechat_token` (`no`, `token`, `phone`) VALUES
(1447, 'cCmZmWNT0do:APA91bEwXygKO490j3V8UNBFp3dpXrN7jSuuYg9sWjVjxwrUvo0LkERn_KRMujRib8_S6R60WVPUXFw9n2ez8AXQtWdWaTWLqVF0-1_jX1A0NM9v2K7HmmGIpiNZtA1CTuLlMU8qmBS0', '821058837630'),
(1451, 'cJtoxyLCZkE:APA91bE4wKb_ZC7dOGUDa3WRFvgl1H65YKBQ5NZ1THEBZ4rPbNJTw_Z3HohHByPJq-o_rr6_lEAv_Ij-swAN0eTbBXOkuayzwlHB_57_MNl9GERaYQ5gMP423st2gvcwedkEwxkioCBd', '01036906736'),
(525, 'fe9Bef3jlZc:APA91bEN3J70tUF_bUW7OvKbu6oSHcV7wi7VPQcet4bEBIyFYx_kaoxozqL1a9oVGip0uY_bCG85JFnrZn2_JJB5HsI0sY8yG6VCp4m4Rvh_yfuEZ1O6zPUePjtTW2OiFyl2UvNFGKog', '821031857630'),
(399, 'BLACKLISTED', '14410510123'),
(471, 'BLACKLISTED', '11138338319'),
(716, 'ceZd5r01oYE:APA91bFAm8amUVvPu0Qs5YRqw68LkjZsVBfVJA1qelqJbKhxA_2j7aF0VuFmKmU9q7vXcA0IeIiodr6R88BF-zYEM50o5gPae9NrWHDM8mKKJkGrj923tUwSGIbQtH9q4vPuLQONsjaz', '821036037630'),
(644, 'BLACKLISTED', '16494690142'),
(1441, 'eRInxgIDHTA:APA91bH6lMFKYHcP0aEKne2jGCNuJvsItt0e7LGkQdIC51wFoSanleLVmP3jpHdPcg7OWqSb1G8bitvy98VUejFUgQJc_jiCpcyMGjnSDDBDhPUQHQwCEkm79eIkpALVRHOAPIp4ls2S', '01051529880'),
(757, 'e470VaotZGM:APA91bFdRp_cyqmJH0tLRUP3y4Tq3mFOLEZBFjhGYmGLCgSNnADY4fMOBKqzK8Lq4P1Q0dTegXtgRe09xzVY73NWG2nOBJQN6HDfX-LWhzZV9lnNL6I__js9wj85QYC2HidWK1Erhf8f', '821055509992'),
(1442, 'eOgkypFnu9s:APA91bFon3-yzJexm9MViBAJ45DFSlYurOBPEbcEXRk5bReTiCcCHERMSQzVfcUguCNpMUB9Z4-7dUO0F7YjzbuHo9YVB2h--JeKKDRlUXydfp6BPCmLJcWQgyC7LKjw7OrB8V8c9t2J', '01086930093');



-- phpMyAdmin SQL Dump
-- version 2.11.5.1
-- http://www.phpmyadmin.net
--
-- 호스트: localhost
-- 처리한 시간: 17-11-26 15:16 
-- 서버 버전: 5.5.17
-- PHP 버전: 5.2.17p1

SET SQL_MODE="NO_AUTO_VALUE_ON_ZERO";

--
-- 데이터베이스: `nar001`
--

-- --------------------------------------------------------

--
-- 테이블 구조 `facechat_point_log`
--

CREATE TABLE IF NOT EXISTS `facechat_point_log` (
  `no` int(11) NOT NULL AUTO_INCREMENT,
  `id` varchar(255) DEFAULT NULL,
  `date` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  `value` int(11) DEFAULT NULL,
  `why` int(11) DEFAULT NULL,
  PRIMARY KEY (`no`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=154 ;

--
-- 테이블의 덤프 데이터 `facechat_point_log`
--

INSERT INTO `facechat_point_log` (`no`, `id`, `date`, `value`, `why`) VALUES
(76, '821058837630', '2017-11-04 02:11:00', -3000, 5),
(75, '821058837630', '2017-11-04 02:08:02', 3000, 5),
(74, '821058837630', '2017-11-04 02:07:08', 3000, 5),
(73, '821058837630', '2017-11-04 02:07:08', -3000, 5),
(72, '821058837630', '2017-11-04 02:06:31', 3000, 5),
(71, '821058837630', '2017-11-04 02:06:31', -3000, 5),
(14, '01036906736', '2017-09-29 13:57:08', 50, NULL),
(15, '01036906736', '2017-09-30 00:01:08', 50, NULL),
(16, '01036906736', '2017-09-30 00:01:11', 50, NULL),
(17, '01036906736', '2017-09-30 09:26:57', 50, NULL),
(18, '01036906736', '2017-09-30 09:27:10', 50, NULL),
(19, '01036906736', '2017-09-30 10:02:49', 50, NULL),
(20, '01036906736', '2017-09-30 10:53:57', 50, NULL),
(21, '01036906736', '2017-09-30 10:54:04', 50, NULL),
(22, '01036906736', '2017-09-30 10:57:05', 50, NULL),
(23, '01036906736', '2017-09-30 10:57:23', 50, NULL),
(24, '01036906736', '2017-09-30 10:58:37', 50, NULL),
(25, '01036906736', '2017-09-30 12:02:31', 50, NULL),
(26, '01036906736', '2017-09-30 12:26:27', 50, NULL),
(27, '01036906736', '2017-09-30 12:35:40', 50, NULL),
(28, '01036906736', '2017-09-30 12:36:11', 50, NULL),
(29, '01036906736', '2017-09-30 12:41:17', 50, NULL),
(30, '01036906736', '2017-09-30 12:42:13', 50, NULL),
(31, '821055509992', '2017-09-30 13:34:24', 50, NULL),
(32, '01036906736', '2017-09-30 19:08:32', 50, NULL),
(33, '01036906736', '2017-09-30 19:13:47', 50, NULL),
(34, '01086930093', '2017-09-30 22:36:16', 50, NULL),
(35, '01086930093', '2017-09-30 22:36:17', 50, NULL),
(36, '01086930093', '2017-09-30 22:36:18', 50, NULL),
(37, '01086930093', '2017-09-30 22:36:20', 50, NULL),
(38, '01086930093', '2017-09-30 22:36:21', 50, NULL),
(39, '01086930093', '2017-09-30 22:36:22', 50, NULL),
(40, '01086930093', '2017-09-30 22:36:22', 50, NULL),
(41, '01086930093', '2017-09-30 22:36:40', 50, NULL),
(42, '01086930093', '2017-09-30 22:36:41', 50, NULL),
(43, '01086930093', '2017-09-30 22:36:42', 50, NULL),
(44, '01086930093', '2017-09-30 22:36:42', 50, NULL),
(45, '01086930093', '2017-09-30 22:36:50', 50, NULL),
(46, '01086930093', '2017-09-30 22:36:50', 50, NULL),
(47, '01086930093', '2017-09-30 22:36:50', 50, NULL),
(48, '01086930093', '2017-09-30 22:36:51', 50, NULL),
(49, '01086930093', '2017-09-30 22:36:52', 50, NULL),
(50, '01086930093', '2017-09-30 22:36:52', 50, NULL),
(51, '01086930093', '2017-09-30 22:36:53', 50, NULL),
(52, '01086930093', '2017-10-04 19:20:18', 50, NULL),
(53, '01051529880', '2017-10-20 16:01:00', 50, NULL),
(54, '01036906736', '2017-10-21 17:56:12', 50, NULL),
(55, '01036906736', '2017-10-21 17:56:14', 50, NULL),
(70, '821058837630', '2017-11-04 02:05:38', 3000, 5),
(69, '821058837630', '2017-11-04 02:05:38', -3000, 5),
(68, '821058837630', '2017-11-04 02:04:36', 3000, 5),
(67, '821058837630', '2017-11-04 02:04:36', -3000, 5),
(66, '123', '2017-10-30 10:08:04', 100, 5),
(65, '01036906736', '2017-10-27 16:31:57', 50, 3),
(64, '821058837630', '2017-10-22 17:22:20', 50, 3),
(77, '821058837630', '2017-11-04 02:11:01', 3000, 5),
(78, '821058837630', '2017-11-04 02:13:19', 3000, 5),
(79, '821058837630', '2017-11-04 02:14:12', -3000, 5),
(80, '821058837630', '2017-11-04 02:14:12', 3000, 5),
(81, '821058837630', '2017-11-04 02:29:17', -10, 2),
(82, '01036906736', '2017-11-04 19:53:10', 50, 3),
(83, '01036906736', '2017-11-05 12:18:57', 50, 3),
(84, '821058837630', '2017-11-06 22:03:45', 50, 3),
(85, '01036906736', '2017-11-06 23:27:59', 50, 3),
(86, '821058837630', '2017-11-07 16:17:14', 50, 3),
(87, '821058837630', '2017-11-07 16:23:05', -10, 2),
(88, '821058837630', '2017-11-07 16:27:40', -10, 2),
(89, '821058837630', '2017-11-07 16:30:44', -10, 2),
(90, '821058837630', '2017-11-07 16:33:23', -10, 2),
(91, '821058837630', '2017-11-08 15:57:35', 50, 3),
(92, '821058837630', '2017-11-08 23:50:00', 60, 1),
(93, '821058837630', '2017-11-08 23:50:10', 60, 1),
(94, '821058837630', '2017-11-08 23:50:20', 60, 1),
(95, '821058837630', '2017-11-08 23:50:30', 60, 1),
(96, '821058837630', '2017-11-08 23:50:40', 60, 1),
(97, '821058837630', '2017-11-08 23:50:50', 60, 1),
(98, '821058837630', '2017-11-08 23:51:00', 60, 1),
(99, '821058837630', '2017-11-08 23:51:10', 60, 1),
(100, '821058837630', '2017-11-08 23:51:20', 60, 1),
(101, '821058837630', '2017-11-08 23:51:30', 60, 1),
(102, '821058837630', '2017-11-08 23:51:40', 60, 1),
(103, '821058837630', '2017-11-08 23:51:50', 60, 1),
(104, '821058837630', '2017-11-08 23:52:00', 60, 1),
(105, '821058837630', '2017-11-08 23:52:10', 60, 1),
(106, '821058837630', '2017-11-08 23:52:20', 60, 1),
(107, '821058837630', '2017-11-08 23:52:30', 60, 1),
(108, '821058837630', '2017-11-08 23:52:42', 60, 1),
(109, '821058837630', '2017-11-08 23:52:52', 60, 1),
(110, '821058837630', '2017-11-08 23:53:02', 60, 1),
(111, '821058837630', '2017-11-08 23:53:12', 60, 1),
(112, '821058837630', '2017-11-08 23:53:22', 60, 1),
(113, '821058837630', '2017-11-08 23:53:32', 60, 1),
(114, '821058837630', '2017-11-08 23:53:42', 60, 1),
(115, '821058837630', '2017-11-08 23:53:53', 60, 1),
(116, '821058837630', '2017-11-08 23:54:03', 60, 1),
(117, '821058837630', '2017-11-08 23:54:13', 60, 1),
(118, '821058837630', '2017-11-08 23:54:23', 60, 1),
(119, '821058837630', '2017-11-08 23:54:33', 60, 1),
(120, '821058837630', '2017-11-08 23:54:43', 60, 1),
(121, '821058837630', '2017-11-08 23:54:53', 60, 1),
(122, '821058837630', '2017-11-08 23:55:03', 60, 1),
(123, '821058837630', '2017-11-08 23:55:13', 60, 1),
(124, '821058837630', '2017-11-08 23:55:23', 60, 1),
(125, '821058837630', '2017-11-08 23:55:33', 60, 1),
(126, '821058837630', '2017-11-08 23:55:43', 60, 1),
(127, '821058837630', '2017-11-08 23:55:53', 60, 1),
(128, '821058837630', '2017-11-08 23:56:03', 60, 1),
(129, '821058837630', '2017-11-08 23:56:13', 60, 1),
(130, '821058837630', '2017-11-08 23:56:23', 60, 1),
(131, '821058837630', '2017-11-08 23:56:33', 60, 1),
(132, '821058837630', '2017-11-08 23:56:43', 60, 1),
(133, '821058837630', '2017-11-08 23:56:53', 60, 1),
(134, '821058837630', '2017-11-08 23:57:03', 60, 1),
(135, '821058837630', '2017-11-08 23:57:13', 60, 1),
(136, '821058837630', '2017-11-08 23:57:23', 60, 1),
(137, '821058837630', '2017-11-08 23:57:33', 60, 1),
(138, '01036906736', '2017-11-10 13:46:05', -10, 2),
(139, '821058837630', '2017-11-11 12:54:57', -10, 2),
(140, '821058837630', '2017-11-11 13:19:07', 50, 3),
(141, '01036906736', '2017-11-12 13:15:41', 50, 3),
(142, '01036906736', '2017-11-12 17:48:40', 5500, 4),
(143, '01036906736', '2017-11-12 17:49:04', 110000, 4),
(144, '01036906736', '2017-11-12 19:05:11', -1000, 5),
(145, '821058837630', '2017-11-12 19:08:04', -1500, 5),
(146, '01036906736', '2017-11-12 19:08:05', 1500, 5),
(147, '01036906736', '2017-11-12 19:08:51', -500, 5),
(148, '821058837630', '2017-11-12 19:08:52', 500, 5),
(149, '01036906736', '2017-11-13 11:39:28', 50, 3),
(150, '', '2017-11-13 18:27:38', 50, 3),
(151, '01036906736', '2017-11-15 18:11:40', 50, 3),
(152, '01051529880', '2017-11-21 12:31:16', 50, 3),
(153, '01036906736', '2017-11-21 15:24:36', 50, 3);


-- phpMyAdmin SQL Dump
-- version 2.11.5.1
-- http://www.phpmyadmin.net
--
-- 호스트: localhost
-- 처리한 시간: 17-11-26 15:16 
-- 서버 버전: 5.5.17
-- PHP 버전: 5.2.17p1

SET SQL_MODE="NO_AUTO_VALUE_ON_ZERO";

--
-- 데이터베이스: `nar001`
--

-- --------------------------------------------------------

--
-- 테이블 구조 `facechat_notice`
--

CREATE TABLE IF NOT EXISTS `facechat_notice` (
  `no` int(11) NOT NULL AUTO_INCREMENT,
  `title` varchar(255) DEFAULT NULL,
  `content` varchar(255) DEFAULT NULL,
  PRIMARY KEY (`no`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=6 ;

--
-- 테이블의 덤프 데이터 `facechat_notice`
--

INSERT INTO `facechat_notice` (`no`, `title`, `content`) VALUES
(1, '%EA%B3%B5%EC%A7%80%EC%82%AC%ED%95%AD%20%EC%9E%85%EB%8B%88%EB%8B%A4.', '%EC%B2%AB%EB%B2%88%EC%A7%B8%20%EA%B3%B5%EC%A7%80%EC%82%AC%ED%95%AD%20%ED%85%8C%EC%8A%A4%ED%8A%B8'),
(4, '%EB%91%90%EB%B2%88%EC%A7%B8%20%EA%B3%B5%EC%A7%80%EC%82%AC%ED%95%AD', '%EB%91%90%EB%B2%88%EC%A7%B8%20%EA%B3%B5%EC%A7%80%EC%82%AC%ED%95%AD%20%EC%9E%85%EB%8B%88%EB%8B%A4!'),
(5, '%EC%84%B8%EB%B2%88%EC%A7%B8%20%EA%B3%B5%EC%A7%80%EC%82%AC%ED%95%AD', '%EC%84%B8%EB%B2%88%EC%A7%B8%20%EA%B3%B5%EC%A7%80%EC%82%AC%ED%95%AD%EC%9E%85%EB%8B%88%EB%8B%A4.');


-- phpMyAdmin SQL Dump
-- version 2.11.5.1
-- http://www.phpmyadmin.net
--
-- 호스트: localhost
-- 처리한 시간: 17-11-26 15:16 
-- 서버 버전: 5.5.17
-- PHP 버전: 5.2.17p1

SET SQL_MODE="NO_AUTO_VALUE_ON_ZERO";

--
-- 데이터베이스: `nar001`
--

-- --------------------------------------------------------

--
-- 테이블 구조 `facechat_chatroom`
--

CREATE TABLE IF NOT EXISTS `facechat_chatroom` (
  `no` int(11) NOT NULL AUTO_INCREMENT,
  `fromid` varchar(255) DEFAULT NULL,
  `toid` varchar(255) DEFAULT NULL,
  `date` datetime DEFAULT NULL,
  `last_update` varchar(255) DEFAULT NULL,
  PRIMARY KEY (`no`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=29 ;

--
-- 테이블의 덤프 데이터 `facechat_chatroom`
--

INSERT INTO `facechat_chatroom` (`no`, `fromid`, `toid`, `date`, `last_update`) VALUES
(13, '821058837630', '01036906736', '0000-00-00 00:00:00', '%EA%B0%80%EA%B0%80'),
(16, '821058837630', '01011111111', '2017-09-29 23:13:17', '11111'),
(15, '821058837630', '01012341234', '0000-00-00 00:00:00', '%EC%95%84%EC%9D%B4%EC%9C%A0'),
(17, '821031857630', '01012341234', '0000-00-00 00:00:00', '%E3%84%B4%E3%85%8E%E3%84%B9'),
(18, '821031857630', '821058837630', '0000-00-00 00:00:00', 'asdf'),
(19, '821031857630', '01036906736', '2017-09-30 02:31:34', '%E3%84%B9%E3%85%8E'),
(20, '01036906736', '821036037630', '0000-00-00 00:00:00', '%EC%95%88%EB%85%95'),
(21, '821036037630', '821058837630', '2017-09-30 11:51:09', '%E3%85%85%E3%85%87'),
(22, '01051529880', '821055509992', '0000-00-00 00:00:00', '%E3%85%8B%E3%85%8B%E3%85%8B'),
(23, '821055509992', '01086930093', '0000-00-00 00:00:00', '%EC%95%88%EB%85%95%ED%95%98%EC%84%B8%EC%9A%94'),
(24, '821055509992', '01036906736', '0000-00-00 00:00:00', '%E3%85%85%E3%85%8C'),
(25, '01051529880', '01012341234', '0000-00-00 00:00:00', ''),
(26, '01086930093', '01051529880', '0000-00-00 00:00:00', '%E3%85%87%E3%85%87'),
(27, '821058837630', '', '0000-00-00 00:00:00', ''),
(28, '01036906736', '01036906736', '0000-00-00 00:00:00', '%ED%81%AC%ED%9D%A0');



-- phpMyAdmin SQL Dump
-- version 2.11.5.1
-- http://www.phpmyadmin.net
--
-- 호스트: localhost
-- 처리한 시간: 17-11-26 15:16 
-- 서버 버전: 5.5.17
-- PHP 버전: 5.2.17p1

SET SQL_MODE="NO_AUTO_VALUE_ON_ZERO";

--
-- 데이터베이스: `nar001`
--

-- --------------------------------------------------------

--
-- 테이블 구조 `facechat_chat`
--

CREATE TABLE IF NOT EXISTS `facechat_chat` (
  `no` int(11) NOT NULL AUTO_INCREMENT,
  `fromid` varchar(255) DEFAULT NULL,
  `toid` varchar(255) DEFAULT NULL,
  `date` varchar(255) DEFAULT NULL,
  `content` varchar(255) DEFAULT NULL,
  `imguri` varchar(255) DEFAULT NULL,
  `towasread` varchar(255) DEFAULT NULL,
  PRIMARY KEY (`no`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=184 ;

--
-- 테이블의 덤프 데이터 `facechat_chat`
--

INSERT INTO `facechat_chat` (`no`, `fromid`, `toid`, `date`, `content`, `imguri`, `towasread`) VALUES
(174, '01036906736', '821058837630', '2017-11-13 18:27:00', '%ED%95%98%EC%9D%B4', '', ''),
(175, '01036906736', '821058837630', '2017-11-13 18:27:08', '%ED%95%98%EC%9D%B4', '', '0'),
(176, '01036906736', '821058837630', '2017-11-13 18:27:15', '%ED%95%98%EC%9D%B4', '', ''),
(177, '821058837630', '01036906736', '2017-11-13 18:27:36', '%EA%B0%91%EB%8B%88%EB%8B%A4', '', ''),
(178, '821058837630', '01036906736', '2017-11-13 18:27:39', '%EA%B0%91%EB%8B%88%EB%8B%A4', '', '0'),
(179, '821058837630', '01036906736', '2017-11-13 18:27:43', '%EA%B0%91%EB%8B%88%EB%8B%A4', '', '0'),
(180, '01036906736', '821058837630', '2017-11-13 18:29:02', '%EA%B0%91%EB%8B%88%EA%BD%88%3F', '', ''),
(181, '01036906736', '01036906736', '2017-11-13 18:29:12', '%ED%81%AC%ED%9D%A0', '', ''),
(182, '01036906736', '821058837630', '2017-11-13 19:51:00', '%ED%95%98%EC%9D%B4', '', ''),
(183, '01036906736', '821058837630', '2017-11-13 20:00:59', '%EA%B0%80%EA%B0%80', '', '');



-- phpMyAdmin SQL Dump
-- version 2.11.5.1
-- http://www.phpmyadmin.net
--
-- 호스트: localhost
-- 처리한 시간: 17-11-26 15:16 
-- 서버 버전: 5.5.17
-- PHP 버전: 5.2.17p1

SET SQL_MODE="NO_AUTO_VALUE_ON_ZERO";

--
-- 데이터베이스: `nar001`
--

-- --------------------------------------------------------

--
-- 테이블 구조 `facechat_cacheback`
--

CREATE TABLE IF NOT EXISTS `facechat_cacheback` (
  `no` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(255) DEFAULT NULL,
  `phone` varchar(255) DEFAULT NULL,
  `number` varchar(255) DEFAULT NULL,
  `address` varchar(255) DEFAULT NULL,
  `bank` varchar(255) DEFAULT NULL,
  `account` varchar(255) DEFAULT NULL,
  `price` int(11) DEFAULT NULL,
  `process` int(11) DEFAULT NULL,
  PRIMARY KEY (`no`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=7 ;

--
-- 테이블의 덤프 데이터 `facechat_cacheback`
--

INSERT INTO `facechat_cacheback` (`no`, `name`, `phone`, `number`, `address`, `bank`, `account`, `price`, `process`) VALUES
(1, '이정헌', '01011111111', '1245662548622', 'korea', 'shinhan', '123-132-11111', 100, 2),
(4, '현운용', '101058837630', '9204031', '가라아내제네새개', '노아', '', 1100, 0),
(3, '현운용', '01011111111', '1245662548622', 'korea', 'shinhan', '123-132-11111', 100, 1),
(5, '현운용', '101058837630', '9204031', '가라아내제네새개', '노아', '', 1100, 0),
(6, '현운용', '01058837630', '9402211', '전북전주시완산구삼천동', '농협', '', 10000, 0);


